[
 {
   "No": 1,
   "Kode Wilayah": 11,
   "Nama": "Aceh",
   "Pulau": "Sumatra",
   "Ibu kota": "Banda Aceh",
   "Status": "Daerah khusus",
   "Gubernur": "Ir. H. Nova Iriansyah M.T (Partai Demokrat)",
   "Wakil gubernur": "(lowong) (sejak 5 Juli 2019)",
   "Kode BPS": 11,
   "Kode ISO": "ID-AC",
   "Kode kendaraan": "BL",
   "Kode telepon": "0641-0659, 0627, 0629",
   "Kode pos": "23111-24791",
   "Luas wilayah": "57.365,09 km2",
   "Jumlah penduduk": "5.189.466 jiwa",
   "Kepadatan penduduk": "90.46 jiwa/km2",
   "Pembagian administratif": "18 kabupaten dan 5 kota, 276 kecamatan, 6.424 desa/kelurahan",
   "Semboyan": "Pancacita (Bahasa Sanskerta); Bahasa Indonesia: \"Lima cita-cita\"",
   "Flora": "Bungong Jeumpa (Michelia champaca)[2]",
   "Fauna": "Cicempala Kuneng/Kucica Ekor Kuning (Trichixos pyrropygus)",
   "PDRB per kapita": "Rp17.124.000",
   "Situs web resmi": "www.acehprov.go.id",
   "Situs web BPS": "www.aceh.bps.go.id",
   "Kabupaten": 18,
   "Kota": 5,
   "Kecamatan": 289,
   "Kelurahan": 108,
   "Desa": 6.497,
   "Link": "https://id.wikipedia.org/wiki/Aceh",
   "Deskripsi": "Aceh (abjad Jawo2: ???? ?????????) adalah sebuah provinsi di Indonesia yang ibu kotanya berada di Banda Aceh. Aceh merupakan salah satu provinsi di Indonesia yang diberi status sebagai daerah istimewa dan juga diberi kewenangan otonomi khusus. Aceh terletak di ujung utara pulau Sumatra dan merupakan provinsi paling barat di Indonesia. Menurut hasil sensus Badan Pusat Statistik tahun 2019, jumlah penduduk provinsi ini sekitar 5.281.891Jiwa. Letaknya dekat dengan Kepulauan Andaman dan Nikobar di India dan terpisahkan oleh Laut Andaman. Aceh berbatasan dengan Teluk Benggala di sebelah utara, Samudra Hindia di sebelah barat, Selat Malaka di sebelah timur, dan Sumatra Utara di sebelah tenggara dan selatan.\n\nAceh dianggap sebagai tempat dimulainya penyebaran Islam di Indonesia dan memainkan peran penting dalam penyebaran Islam di Asia Tenggara. Pada awal abad ke-17, Kesultanan Aceh adalah negara terkaya, terkuat, dan termakmur di kawasan Selat Malaka. Sejarah Aceh diwarnai oleh kebebasan politik dan penolakan keras terhadap kendali orang asing, termasuk bekas penjajah Belanda dan pemerintah Indonesia. Jika dibandingkan dengan dengan provinsi lainnya, Aceh adalah wilayah yang sangat konservatif (menjunjung tinggi nilai agama). Persentase penduduk Muslimnya adalah yang tertinggi di Indonesia dan mereka hidup sesuai syariah Islam. Berbeda dengan kebanyakan provinsi lain di Indonesia, Aceh memiliki otonomi yang diatur tersendiri karena alasan sejarah. \n\nAceh memiliki sumber daya alam yang melimpah, termasuk minyak bumi dan gas alam. Sejumlah analis memperkirakan cadangan gas alam Aceh adalah yang terbesar di dunia.  Aceh juga terkenal dengan hutannya yang terletak di sepanjang jajaran Bukit Barisan dari Kutacane di Aceh Tenggara sampai Ulu Masen di Aceh Jaya. Sebuah taman nasional bernama Taman Nasional Gunung Leuser (TNGL) didirikan di Aceh Tenggara.\n\nAceh adalah daratan yang paling dekat dengan episentrum gempa bumi Samudra Hindia 2004. Setelah gempa, gelombang tsunami menerjang sebagian besar pesisir barat provinsi ini. Sekitar 170.000 orang tewas atau hilang akibat bencana tersebut. Bencana ini juga mendorong terciptanya perjanjian damai antara pemerintah Republik Indonesia dan Gerakan Aceh Merdeka (GAM). "
 },
 {
   "No": 2,
   "Kode Wilayah": 12,
   "Nama": "Sumatra Utara",
   "Pulau": "Sumatra",
   "Ibu kota": "Medan",
   "Status": "Provinsi biasa",
   "Gubernur": "Edy Rahmayadi",
   "Wakil gubernur": "Musa Rajekshah (sejak 16 Juni 2013)",
   "Kode BPS": 12,
   "Kode ISO": "ID-SU",
   "Kode kendaraan": "BB, BK",
   "Kode telepon": "0620-0639, 0601",
   "Kode pos": "20111-22998",
   "Luas wilayah": "72.981,23 km2",
   "Jumlah penduduk": "12.982.204 jiwa",
   "Kepadatan penduduk": "177.88 jiwa/km2",
   "Pembagian administratif": "25 kabupaten dan 8 kota, 402 kecamatan, 5.867 desa/kelurahan",
   "Semboyan": "Mar Sipature Hutana Be(Bahasa Batak); Bahasa Indonesia: \"berlomba lomba membangun daerah\"",
   "Flora": "Kenanga (Cananga odorata)[3]",
   "Fauna": "Beo Nias (Gracula religiosa robusta)",
   "PDRB per kapita": "-",
   "Situs web resmi": "www.sumutprov.go.id",
   "Situs web BPS": "www.sumut.bps.go.id",
   "Kabupaten": 25,
   "Kota": 8,
   "Kecamatan": 450,
   "Kelurahan": 693,
   "Desa": 5.417,
   "Link": "https://id.wikipedia.org/wiki/Sumatra_Utara",
   "Deskripsi": "Sumatra Utara (disingkat Sumut) adalah sebuah provinsi di Indonesia yang terletak di bagian utara Pulau Sumatra. Provinsi ini beribu kota di Medan. Luas wilayahnya 72.981 km2. Sumatra Utara adalah provinsi dengan jumlah penduduk terbesar keempat setelah Jawa Barat, Jawa Timur, dan Jawa Tengah, dan pada tahun 2019, jumlah penduduknya adalah sebesar 14.908.036 jiwa. "
 },
 {
   "No": 3,
   "Kode Wilayah": 13,
   "Nama": "Sumatra Barat",
   "Pulau": "Sumatra",
   "Ibu kota": "Padang",
   "Status": "Provinsi biasa",
   "Gubernur": "Irwan Prayitno (Gerindra)",
   "Wakil gubernur": "Nasrul Abit (sejak 12 Februari 2016)",
   "Kode BPS": 13,
   "Kode ISO": "ID-SB",
   "Kode kendaraan": "BA",
   "Kode telepon": "0751-0759",
   "Kode pos": "25111-27779",
   "Luas wilayah": "42.297,30 km2",
   "Jumlah penduduk": "4.846.909 jiwa",
   "Kepadatan penduduk": "114.59 jiwa/km2",
   "Pembagian administratif": "12 kabupaten dan 7 kota, 175 kecamatan, 1.858 desa/kelurahan",
   "Semboyan": "Tuah Sakato (Bahasa Minangkabau); Bahasa Indonesia: \"Manfaat kesepahaman\"",
   "Flora": "Pohon Andalas (Morus macroura)[4]",
   "Fauna": "Kuau raja (Argusianus argus)",
   "PDRB per kapita": "-",
   "Situs web resmi": "www.sumbarprov.go.id",
   "Situs web BPS": "www.sumbar.bps.go.id",
   "Kabupaten": 12,
   "Kota": 7,
   "Kecamatan": 179,
   "Kelurahan": 230,
   "Desa": 928,
   "Link": "https://id.wikipedia.org/wiki/Sumatra_Barat",
   "Deskripsi": "Sumatra Barat (disingkat Sumbar) adalah sebuah provinsi di Indonesia yang terletak di Pulau Sumatra dengan Padang sebagai ibu kotanya. Provinsi Sumatra Barat terletak sepanjang pesisir barat Sumatra bagian tengah, dataran tinggi Bukit Barisan di sebelah timur, dan sejumlah pulau di lepas pantainya seperti Kepulauan Mentawai. Dari utara ke selatan, provinsi dengan wilayah seluas 42.297,30 km  ini berbatasan dengan empat provinsi, yakni Sumatra Utara, Riau, Jambi, dan Bengkulu.\n\nSumatra Barat adalah rumah bagi etnis Minangkabau, walaupun wilayah adat Minangkabau sendiri lebih luas dari wilayah administratif Provinsi Sumatra Barat saat ini. Provinsi ini berpenduduk sebanyak 4.846.909 jiwa dengan mayoritas beragama Islam. Provinsi ini terdiri dari 12 kabupaten dan 7 kota dengan pembagian wilayah administratif sesudah kecamatan di seluruh kabupaten (kecuali Kabupaten Kepulauan Mentawai) dinamakan sebagai nagari. "
 },
 {
   "No": 4,
   "Kode Wilayah": 14,
   "Nama": "Riau",
   "Pulau": "Sumatra",
   "Ibu kota": "Pekanbaru",
   "Status": "Provinsi biasa",
   "Gubernur": "Syamsuar",
   "Wakil gubernur": "Edy Nasution (sejak {{{menjabat}}})",
   "Kode BPS": 14,
   "Kode ISO": "ID-RI",
   "Kode kendaraan": "BM",
   "Kode telepon": "0760-0769, 0624",
   "Kode pos": "28111-29566",
   "Luas wilayah": "94.560 km2",
   "Jumlah penduduk": "5.538.367 jiwa",
   "Kepadatan penduduk": "58.57 jiwa/km2",
   "Pembagian administratif": "10 kabupaten dan 2 kota, 151 kecamatan, 1.584 desa/kelurahan",
   "Semboyan": "Bumi Bertuah Negeri Beradat",
   "Flora": "Nibung (Oncosperma tigillarium)[5]",
   "Fauna": "Serindit Melayu (Loriculus galgulus)",
   "PDRB per kapita": "-",
   "Situs web resmi": "www.riau.go.id/",
   "Situs web BPS": "www.riau.bps.go.id",
   "Kabupaten": 10,
   "Kota": 2,
   "Kecamatan": 169,
   "Kelurahan": 268,
   "Desa": 1.591,
   "Link": "https://id.wikipedia.org/wiki/Riau",
   "Deskripsi": "Riau (Jawi: ????) adalah sebuah provinsi di Indonesia yang terletak di bagian tengah pulau Sumatra. Provinsi ini terletak di bagian tengah pantai timur Pulau Sumatra, yaitu di sepanjang pesisir Selat Melaka. Hingga tahun 2004, provinsi ini juga meliputi Kepulauan Riau, sekelompok besar pulau-pulau kecil (pulau-pulau utamanya antara lain Pulau Batam dan Pulau Bintan) yang terletak di sebelah timur Sumatra dan sebelah selatan Singapura. Kepulauan ini dimekarkan menjadi provinsi tersendiri pada Juli 2004. Ibu kota dan kota terbesar Riau adalah Pekanbaru. Kota besar dan Ibukota Kabupaten lainnya antara lain Dumai, Selatpanjang, Bagansiapiapi, Bengkalis, Bangkinang, Tembilahan, dan Rengat.\n\nRiau saat ini merupakan salah satu provinsi terkaya di Indonesia, dan sumber dayanya didominasi oleh sumber alam, terutama minyak bumi, gas alam, karet, kelapa sawit dan perkebunan serat. Tetapi, penebangan hutan yang merajalela telah mengurangi luas hutan secara signifikan, dari 78% pada 1982 menjadi hanya 33% pada 2005. Rata-rata 160.000 hektare hutan habis ditebang setiap tahun, meninggalkan 22%, atau 2,45 juta hektare pada tahun 2009. Deforestasi dengan tujuan pembukaan kebun-kebun kelapa sawit dan produksi kertas telah menyebabkan kabut asap yang sangat mengganggu di provinsi ini selama bertahun-tahun, dan menjalar ke negara-negara tetangga seperti Malaysia dan Singapura. "
 },
 {
   "No": 5,
   "Kode Wilayah": 15,
   "Nama": "Jambi",
   "Pulau": "Sumatra",
   "Ibu kota": "Jambi",
   "Status": "Provinsi biasa",
   "Gubernur": "Zumi Zola Zulkifli (Partai Golkar)",
   "Wakil gubernur": "Fachrori Umar (sejak 2015)",
   "Kode BPS": 15,
   "Kode ISO": "ID-JA",
   "Kode kendaraan": "BH",
   "Kode telepon": "0740-0748",
   "Kode pos": "36111-37573",
   "Luas wilayah": "53.509,19 km2",
   "Jumlah penduduk": "3.092.265 jiwa",
   "Kepadatan penduduk": "57.79 jiwa/km2",
   "Pembagian administratif": "9 kabupaten dan 2 kota, 65 kecamatan, 562 desa/kelurahan",
   "Semboyan": "Sepucuk Jambi Sembilan Lurah",
   "Flora": "Pinang merah (Cyrtostachys renda)[7]",
   "Fauna": "Harimau Sumatra (Panthera tigris sumatrae)",
   "PDRB per kapita": "-",
   "Situs web resmi": "www.jambiprov.go.id",
   "Situs web BPS": "www.jambi.bps.go.id",
   "Kabupaten": 9,
   "Kota": 2,
   "Kecamatan": 141,
   "Kelurahan": 163,
   "Desa": 1.399,
   "Link": "https://id.wikipedia.org/wiki/Jambi",
   "Deskripsi": "Jambi (Jawi: ?????) adalah sebuah Provinsi di Indonesia yang terletak di pesisir timur di bagian tengah Pulau Sumatra. Jambi adalah nama provinsi di Indonesia yang ibu kotanya bernama sama dengan nama provinsinya, selain Bengkulu, Daerah Khusus Ibukota Jakarta, dan Gorontalo. "
 },
 {
   "No": 6,
   "Kode Wilayah": 16,
   "Nama": "Sumatra Selatan",
   "Pulau": "Sumatra",
   "Ibu kota": "Palembang",
   "Status": "Provinsi biasa",
   "Gubernur": "Alex Noerdin (Golkar)",
   "Wakil gubernur": "Ishak Mekki (sejak 7 November 2013)",
   "Kode BPS": 16,
   "Kode ISO": "ID-SS",
   "Kode kendaraan": "BG",
   "Kode telepon": "0711-0714, 0730-1735, 0702",
   "Kode pos": "30111-32387",
   "Luas wilayah": "85.679,42 km2",
   "Jumlah penduduk": "7.450.394 jiwa",
   "Kepadatan penduduk": "86.96 jiwa/km2",
   "Pembagian administratif": "15 kabupaten dan 5 kota, 212 kecamatan, 3.081 desa/kelurahan",
   "Semboyan": "Bersatu Teguh",
   "Flora": "Duku (Lansium domesticum)[9]",
   "Fauna": "Ikan Belida (Chitala lopis)",
   "PDRB per kapita": "-",
   "Situs web resmi": "www.sumselprov.go.id",
   "Situs web BPS": "www.sumsel.bps.go.id",
   "Kabupaten": 13,
   "Kota": 4,
   "Kecamatan": 241,
   "Kelurahan": 387,
   "Desa": 2.853,
   "Link": "https://id.wikipedia.org/wiki/Sumatra_Selatan",
   "Deskripsi": "Sumatra Selatan (umumnya disingkat menjadi Sumsel) adalah provinsi di Indonesia yang terletak di bagian selatan Pulau Sumatra. Provinsi ini beribu kota di Palembang. Secara geografis, Sumatra Selatan berbatasan dengan provinsi Jambi di utara, provinsi Kep. Bangka-Belitung di timur, provinsi Lampung di selatan dan Provinsi Bengkulu di barat. Provinsi ini kaya akan sumber daya alam, seperti minyak bumi, gas alam dan batu bara. Selain itu, ibu kota provinsi Sumatra Selatan, Palembang, telah terkenal sejak dahulu karena menjadi pusat Kerajaan Sriwijaya.\n\nDi samping itu, provinsi ini banyak memiliki tujuan wisata yang menarik untuk dikunjungi seperti Sungai Musi, Jembatan Ampera, Pulau Kemaro, Danau Ranau, Kota Pagaralam dan lain-lain. Karena sejak dahulu telah menjadi pusat perdagangan, secara tidak langsung ikut memengaruhi kebudayaan masyarakatnya. Makanan khas dari provinsi ini sangat beragam, di antaranya adalah pempek, model, tekwan, pindang patin, pindang tulang, sambal jokjok, berengkes dan tempoyak. "
 },
 {
   "No": 7,
   "Kode Wilayah": 17,
   "Nama": "Bengkulu",
   "Pulau": "Sumatra",
   "Ibu kota": "Bengkulu",
   "Status": "Provinsi biasa",
   "Gubernur": "Ridwan Mukti (Golkar)",
   "Wakil gubernur": "Rohidin Mersyah (sejak 12 Februari 2016)",
   "Kode BPS": 17,
   "Kode ISO": "ID-BE",
   "Kode kendaraan": "BD",
   "Kode telepon": "0736-0739, 0732",
   "Kode pos": "38113-39374",
   "Luas wilayah": "19.788,70 km2",
   "Jumlah penduduk": "1.715.518 jiwa",
   "Kepadatan penduduk": "86.69 jiwa/km2",
   "Pembagian administratif": "9 kabupaten dan 1 kota, 154 kecamatan, 1.505 desa/kelurahan",
   "Semboyan": "-",
   "Flora": "Suweg raksasa (Amorphophallus titanum)[8]",
   "Fauna": "Beruang madu (Helarctos malayanus)",
   "PDRB per kapita": "-",
   "Situs web resmi": "www.bengkuluprov.go.id",
   "Situs web BPS": "www.bengkulu.bps.go.id",
   "Kabupaten": 9,
   "Kota": 1,
   "Kecamatan": 129,
   "Kelurahan": 172,
   "Desa": 1.341,
   "Link": "https://id.wikipedia.org/wiki/Bengkulu",
   "Deskripsi": "Bengkulu (bahasa Inggris: Bencoolen, Aks. Rejang: ????????) adalah sebuah provinsi di Indonesia. Ibu kotanya berada di Kota Bengkulu. Provinsi ini terletak di bagian barat daya Pulau Sumatra. "
 },
 {
   "No": 8,
   "Kode Wilayah": 18,
   "Nama": "Lampung",
   "Pulau": "Sumatra",
   "Ibu kota": "Bandar Lampung",
   "Status": "Provinsi biasa",
   "Gubernur": "Arinal Djunaidi",
   "Wakil gubernur": "Chusnunia Chalim (sejak 12 Juni 2019)",
   "Kode BPS": 18,
   "Kode ISO": "ID-LA",
   "Kode kendaraan": "BE",
   "Kode telepon": "0721-0729",
   "Kode pos": "34111-35686",
   "Luas wilayah": "35.376 km2",
   "Jumlah penduduk": "7.608.405 jiwa",
   "Kepadatan penduduk": "215.07 jiwa/km2",
   "Pembagian administratif": "13 kabupaten dan 2 kota, 204 kecamatan, 2.361 desa/kelurahan",
   "Semboyan": "Sang Bumi Ruwa Jurai (Bahasa Lampung); Bahasa Indonesia: \"Rumah Tangga yang Agung\"",
   "Flora": "Bunga asar (Mirabilis jalapa)[11]",
   "Fauna": "Gajah Sumatra (Elephas maximus sumatranus)",
   "PDRB per kapita": "-",
   "Situs web resmi": "www.lampungprov.go.id",
   "Situs web BPS": "www.lampung.bps.go.id",
   "Kabupaten": 13,
   "Kota": 2,
   "Kecamatan": 228,
   "Kelurahan": 205,
   "Desa": 2.435,
   "Link": "https://id.wikipedia.org/wiki/Lampung",
   "Deskripsi": "Lampung (Aksara Lampung: ) adalah sebuah provinsi paling selatan di Pulau Sumatra, Indonesia, dengan ibu kota Bandar Lampung. Provinsi ini memiliki dua kota yaitu Kota Bandar Lampung dan Kota Metro serta 13 kabupaten. Posisi Lampung secara geografis berada di sebelah barat berbatasan dengan Samudra Hindia, di sebelah timur dengan Laut Jawa, di sebelah utara berbatasan dengan provinsi Sumatra Selatan, dan di sebelah selatan berbatasan dengan Selat Sunda.\n\nProvinsi Lampung memiliki pelabuhan utama bernama Pelabuhan Panjang dan Pelabuhan Bakauheni, bandar udara utama yakni Radin Inten II terletak 28 km dari ibu kota provinsi, serta Stasiun Tanjungkarang di pusat ibukota. "
 },
 {
   "No": 9,
   "Kode Wilayah": 19,
   "Nama": "Kepulauan Bangka Belitung",
   "Pulau": "Sumatra",
   "Ibu kota": "Pangkal Pinang",
   "Status": "Provinsi biasa",
   "Gubernur": "Eko Maulana Ali",
   "Wakil gubernur": "Rustam Effendi (sejak 7 Mei 2012)",
   "Kode BPS": 19,
   "Kode ISO": "ID-BB",
   "Kode kendaraan": "BN",
   "Kode telepon": "0715-0719",
   "Kode pos": "33111-33791",
   "Luas wilayah": "16.424,14 km2",
   "Jumlah penduduk": "1.043.456 jiwa",
   "Kepadatan penduduk": "63.53 jiwa/km2",
   "Pembagian administratif": "6 kabupaten dan 1 kota, 135 kecamatan, 1.422 desa/kelurahan",
   "Semboyan": "Serumpun Sebalai; Bahasa Indonesia: dari darah yang sama, dari tempat yang sama",
   "Flora": "Nagasari (Palaquium rostratum)[10]",
   "Fauna": "Mantilin (Tarsius bancanus)",
   "PDRB per kapita": "-",
   "Situs web resmi": "www.babelprov.go.id",
   "Situs web BPS": "www.babel.bps.go.id",
   "Kabupaten": 6,
   "Kota": 1,
   "Kecamatan": 47,
   "Kelurahan": 82,
   "Desa": 309,
   "Link": "https://id.wikipedia.org/wiki/Kepulauan_Bangka_Belitung",
   "Deskripsi": "Provinsi Kepulauan Bangka Belitung (disingkat Babel) adalah sebuah provinsi di Indonesia yang terdiri dari dua pulau utama yaitu Pulau Bangka dan Pulau Belitung serta ratusan pulau-pulau kecil, total pulau yang telah bernama berjumlah 470 buah dan yang berpenghuni hanya 50 pulau. Bangka Belitung terletak di bagian timur Pulau Sumatra, dekat dengan Provinsi Sumatra Selatan. Bangka Belitung dikenal sebagai daerah penghasil timah, memiliki pantai yang indah dan kerukunan antar etnis. Ibu kota provinsi ini ialah Pangkalpinang. Pemerintahan provinsi ini disahkan pada tanggal 9 Februari 2001. Setelah dilantiknya Pj. Gubernur yakni H. Amur Muchasim, SH (mantan Sekjen Depdagri) yang menandai dimulainya aktivitas roda pemerintahan provinsi.\n\nSelat Bangka memisahkan Pulau Sumatra dan Pulau Bangka, sedangkan Selat Gaspar memisahkan Pulau Bangka dan Pulau Belitung. Di bagian utara provinsi ini terdapat Laut Tiongkok Selatan, bagian selatan adalah Laut Jawa dan Pulau Kalimantan di bagian timur yang dipisahkan dari Pulau Belitung oleh Selat Karimata.\n\nProvinsi Kepulauan Bangka Belitung sebelumnya adalah bagian dari Sumatra Selatan, namun menjadi provinsi sendiri bersama Banten dan Gorontalo pada tahun 2000. Provinsi Kepulauan Bangka Belitung didirikan berdasarkan Undang-Undang Nomor 27 Tahun 2000 Tentang Pembentukan Provinsi Kepulauan Bangka Belitung tanggal 21 November 2000 yang terdiri dari Kabupaten Bangka, Kabupaten Belitung dan Kota Pangkalpinang. Pada tahun 2003 berdasarkan Undang-Undang Nomor 5 Tahun 2003 tanggal 23 Januari 2003 dilakukan pemekaran wilayah dengan penambahan 4 kabupaten yaitu Bangka Barat, Bangka Tengah, Bangka Selatan dan Belitung Timur. Provinsi Kepulauan Bangka Belitung merupakan pemekaran wilayah dari Provinsi Sumatra Selatan. "
 },
 {
   "No": 10,
   "Kode Wilayah": 21,
   "Nama": "Kepulauan Riau",
   "Pulau": "Sumatra",
   "Ibu kota": "Tanjung Pinang",
   "Status": "Provinsi biasa",
   "Gubernur": "Muhammad Sani",
   "Wakil gubernur": "Muhammad Soerya Respationo (sejak 19 Agustus 2010)",
   "Kode BPS": 21,
   "Kode ISO": "ID-KR",
   "Kode kendaraan": "BP",
   "Kode telepon": "0771-0779",
   "Kode pos": "29111-29875",
   "Luas wilayah": "8.084,01 km2",
   "Jumlah penduduk": "1.274.848 jiwa",
   "Kepadatan penduduk": "157.7 jiwa/km2",
   "Pembagian administratif": "5 kabupaten dan 2 kota, 57 kecamatan, 340 desa/kelurahan",
   "Semboyan": "Berpancang Amanah Bersauh Marwah; Bahasa Indonesia: memperjuangkan mandat, memegang teguh tradisi",
   "Flora": "Sirih (Piper betle)[6]",
   "Fauna": "Ikan Kakap merah (Lutjanus sanguineus)",
   "PDRB per kapita": "-",
   "Situs web resmi": "www.kepriprov.go.id",
   "Situs web BPS": "www.kepri.bps.go.id",
   "Kabupaten": 5,
   "Kota": 2,
   "Kecamatan": 75,
   "Kelurahan": 142,
   "Desa": 275,
   "Link": "https://id.wikipedia.org/wiki/Kepulauan_Riau",
   "Deskripsi": "Kepulauan Riau (disingkat Kepri) adalah sebuah provinsi di Indonesia. Provinsi Kepulauan Riau berbatasan dengan Vietnam dan Kamboja di sebelah utara; Malaysia dan provinsi Kalimantan Barat di timur; provinsi Kepulauan Bangka Belitung dan Jambi di selatan; Negara Singapura, Malaysia dan provinsi Riau di sebelah barat. Provinsi ini termasuk provinsi kepulauan di Indonesia.\n\nSecara keseluruhan wilayah Kepulauan Riau terdiri dari 5 kabupaten, dan 2 kota, 52 kecamatan serta 299 kelurahan/desa dengan jumlah 2.408 pulau besar, dan kecil yang 30% belum bernama, dan berpenduduk. Adapun luas wilayahnya sebesar 8.201,72 km2, sekitar 96% merupakan lautan, dan hanya sekitar 4% daratan. "
 },
 {
   "No": 11,
   "Kode Wilayah": 31,
   "Nama": "Daerah Khusus Ibukota Jakarta",
   "Pulau": "Jawa",
   "Ibu kota": "Jakarta",
   "Status": "Daerah khusus ibukota",
   "Gubernur": "Anies Baswedan (Partai Gerakan Indonesia Raya)",
   "Wakil gubernur": "Sandiaga Uno (sejak 16 Oktober 2017)",
   "Kode BPS": 31,
   "Kode ISO": "ID-JK",
   "Kode kendaraan": "B",
   "Kode telepon": "21",
   "Kode pos": "10110-14530",
   "Luas wilayah": "740,28 km2",
   "Jumlah penduduk": "9.607.787 jiwa",
   "Kepadatan penduduk": "12978.59 jiwa/km2",
   "Pembagian administratif": "1 kabupaten dan 5 kota, 78 kecamatan, 438 desa/kelurahan",
   "Semboyan": "Jaya Raya (\"Jaya dan Agung\")",
   "Flora": "Salak condet (Salacca edulis)[14]",
   "Fauna": "Elang Bondol (Haliastur indus)",
   "PDRB per kapita": "-",
   "Situs web resmi": "www.jakarta.go.id",
   "Situs web BPS": "www.jakarta.bps.go.id",
   "Kabupaten": 1,
   "Kota": 5,
   "Kecamatan": 44,
   "Kelurahan": 267,
   "Desa": 0,
   "Link": "https://id.wikipedia.org/wiki/Daerah_Khusus_Ibukota_Jakarta",
   "Deskripsi": "Daerah Khusus Ibukota Jakarta (DKI Jakarta) adalah ibu kota negara dan kota terbesar di Indonesia. Jakarta merupakan satu-satunya kota di Indonesia yang memiliki status setingkat provinsi. Jakarta terletak di pesisir bagian barat laut Pulau Jawa. Dahulu pernah dikenal dengan beberapa nama di antaranya Sunda Kelapa, Jayakarta, dan Batavia. Di dunia internasional Jakarta juga mempunyai julukan J-Town, atau lebih populer lagi The Big Durian karena dianggap kota yang sebanding New York City (Big Apple) di Indonesia.\n\nJakarta memiliki luas sekitar 664,01 km  (lautan: 6.977,5 km2), dengan penduduk berjumlah 10.557.810 jiwa (2019). Wilayah metropolitan Jakarta (Jabodetabek) yang berpenduduk sekitar 28 juta jiwa, merupakan metropolitan terbesar di Asia Tenggara atau urutan kedua di dunia.\n\nSebagai pusat bisnis, politik, dan kebudayaan, Jakarta merupakan tempat berdirinya kantor-kantor pusat BUMN, perusahaan swasta, dan perusahaan asing. Kota ini juga menjadi tempat kedudukan lembaga-lembaga pemerintahan dan kantor sekretariat ASEAN. Jakarta dilayani oleh dua bandar udara, yakni Bandara Soekarno Hatta dan Bandara Halim Perdanakusuma, serta tiga pelabuhan laut di Tanjung Priok, Sunda Kelapa, dan Ancol."
 },
 {
   "No": 12,
   "Kode Wilayah": 32,
   "Nama": "Jawa Barat",
   "Pulau": "Jawa",
   "Ibu kota": "Bandung",
   "Status": "Provinsi biasa",
   "Gubernur": "Ridwan Kamil (NASDEM)",
   "Wakil gubernur": "Uu Ruzhanul Ulum (sejak 5 September 2018)",
   "Kode BPS": 32,
   "Kode ISO": "ID-JB",
   "Kode kendaraan": "B, D, E, F, T, Z",
   "Kode telepon": "021, 022, 0231-0234, 0251, 0260-0267",
   "Kode pos": "16110-17730, 40111-46475",
   "Luas wilayah": "35.244,91 km2",
   "Jumlah penduduk": "43.053.732 jiwa",
   "Kepadatan penduduk": "1221.56 jiwa/km2",
   "Pembagian administratif": "18 kabupaten dan 9 kota, 128 kecamatan, 1.332 desa/kelurahan",
   "Semboyan": "Gemah Ripah Repeh Rapih (Bahasa Sunda); Bahasa Indonesia: \"Makmur Sentosa Sederhana Rapi\"",
   "Flora": "Gandaria (Bouea macrophylla)[13]",
   "Fauna": "Macan Tutul Jawa (Panthera pardus melas)",
   "PDRB per kapita": "-",
   "Situs web resmi": "www.jabarprov.go.id",
   "Situs web BPS": "www.jabar.bps.go.id",
   "Kabupaten": 18,
   "Kota": 9,
   "Kecamatan": 627,
   "Kelurahan": 645,
   "Desa": 5.312,
   "Link": "https://id.wikipedia.org/wiki/Jawa_Barat",
   "Deskripsi": "Jawa Barat (disingkat Jabar, aksara Sunda: ?? ??????, Cacarakan: ?????????, Sunda dan Cirebon: Jawa Kulon) adalah sebuah provinsi di Indonesia, ibu kotanya berada di Bandung. "
 },
 {
   "No": 13,
   "Kode Wilayah": 33,
   "Nama": "Jawa Tengah",
   "Pulau": "Jawa",
   "Ibu kota": "Semarang",
   "Status": "Provinsi biasa",
   "Gubernur": "H. Ganjar Pranowo, S.H (PDIP)",
   "Wakil gubernur": "Drs. H. Heru Sudjatmoko, M.Si (sejak 22 Agustus 2013)",
   "Kode BPS": 33,
   "Kode ISO": "ID-JT",
   "Kode kendaraan": "G, H, K, R, AA, AD",
   "Kode telepon": "024, 0271-0299, 0356",
   "Kode pos": "50111-59583",
   "Luas wilayah": "33.987,45 km2",
   "Jumlah penduduk": "32.382.657 jiwa",
   "Kepadatan penduduk": "952.78 jiwa/km2",
   "Pembagian administratif": "29 kabupaten dan 6 kota, 621 kecamatan, 5.883 desa/kelurahan",
   "Semboyan": "Prasetya Ulah Sakti Bhakti Praja (Bahasa Jawa); Bahasa Indonesia: \"Berjanji akan berusaha keras dan setia terhadap negara\"",
   "Flora": "Kantil (Michelia alba)[15]",
   "Fauna": "Kepodang Emas (Oriolus chinensis)",
   "PDRB per kapita": "-",
   "Situs web resmi": "www.jatengprov.go.id",
   "Situs web BPS": "www.jateng.bps.go.id",
   "Kabupaten": 29,
   "Kota": 6,
   "Kecamatan": 576,
   "Kelurahan": 753,
   "Desa": 7.809,
   "Link": "https://id.wikipedia.org/wiki/Jawa_Tengah",
   "Deskripsi": "Jawa Tengah (disingkat Jateng, Hanacaraka: ???????; Jawa: J w  Tengah) adalah sebuah provinsi Indonesia yang terletak di bagian tengah Pulau Jawa. Ibu kotanya adalah Semarang. Provinsi ini berbatasan dengan Provinsi Jawa Barat di sebelah barat, Samudra Hindia dan Daerah Istimewa Yogyakarta di sebelah selatan, Jawa Timur di sebelah timur, dan Laut Jawa di sebelah utara. Luas wilayahnya 32.800,69 km2, atau sekitar 28,94% dari luas pulau Jawa. Provinsi Jawa Tengah juga meliputi Pulau Nusakambangan di sebelah selatan (dekat dengan perbatasan Jawa Barat), serta Kepulauan Karimun Jawa di Laut Jawa. Penduduk Jawa Tengah berdasarkan Badan Pusat Statistik tahun 2020 berjumlah 34.718.204 jiwa dengan kepadatan 1.058,46 jiwa/km2.\n\nPengertian Jawa Tengah secara geografis dan budaya kadang juga mencakup wilayah Daerah Istimewa Yogyakarta. Jawa Tengah dikenal sebagai \"jantung\" budaya Jawa. Meskipun demikian di provinsi ini ada pula suku bangsa lain yang memiliki budaya yang berbeda dengan suku Jawa seperti suku Sunda di daerah perbatasan dengan Jawa Barat. Selain ada pula warga Tionghoa-Indonesia, Arab-Indonesia dan India-Indonesia yang tersebar di seluruh provinsi ini.\n\nSejak tahun 2008, provinsi Jawa Tengah memiliki hubungan kembar dengan provinsi Fujian di Tiongkok. "
 },
 {
   "No": 14,
   "Kode Wilayah": 34,
   "Nama": "Daerah Istimewa Yogyakarta",
   "Pulau": "Jawa",
   "Ibu kota": "Yogyakarta",
   "Status": "Daerah istimewa",
   "Gubernur": "Sri Sultan Hamengkubuwono X",
   "Wakil gubernur": "Paku Alam X (sejak 3 Oktober 1998)",
   "Kode BPS": 34,
   "Kode ISO": "ID-YO",
   "Kode kendaraan": "AB",
   "Kode telepon": "274",
   "Kode pos": "55111-55893",
   "Luas wilayah": "3.133,15 km2",
   "Jumlah penduduk": "3.343.651 jiwa",
   "Kepadatan penduduk": "1067.19 jiwa/km2",
   "Pembagian administratif": "4 kabupaten dan 1 kota, 109 kecamatan, 1.334 desa/kelurahan",
   "Semboyan": "Hamemayu Hayuning Bawana (?) (Bahasa Jawa); Bahasa Indonesia: \"Mengalir dalam hembusan alam\"",
   "Flora": "Kepel (Stelechocarpus burahol)[16]",
   "Fauna": "Perkutut (Geopelia striata)",
   "PDRB per kapita": "-",
   "Situs web resmi": "www.jogjaprov.go.id",
   "Situs web BPS": "www.yogyakarta.bps.go.id",
   "Kabupaten": 4,
   "Kota": 1,
   "Kecamatan": 78,
   "Kelurahan": 46,
   "Desa": 392,
   "Link": "https://id.wikipedia.org/wiki/Daerah_Istimewa_Yogyakarta",
   "Deskripsi": "Daerah Istimewa Yogyakarta (bahasa Jawa: ????????????????????????, translit. Dha rah Istim wa Ngayogyakarta) adalah Daerah Istimewa setingkat provinsi di Indonesia yang merupakan peleburan Negara Kesultanan Yogyakarta dan Negara Kadipaten Paku Alaman. Daerah Istimewa Yogyakarta terletak di bagian selatan Pulau Jawa, dan berbatasan dengan Provinsi Jawa Tengah dan Samudera Hindia. Daerah Istimewa yang memiliki luas 3.185,80 km2 ini terdiri atas satu kota, dan empat kabupaten, yang terbagi lagi menjadi 78 kapanewon/kemantren, dan 438 kalurahan/kelurahan. Menurut sensus penduduk 2010 memiliki populasi 3.452.390 jiwa dengan proporsi 1.705.404 laki-laki, dan 1.746.986 perempuan, serta memiliki kepadatan penduduk sebesar 1.084 jiwa per km2.\n\nPenyebutan nomenklatur Daerah Istimewa Yogyakarta yang terlalu panjang menimbulkan penyingkatan nomenklatur menjadi DI Yogyakarta atau DIY. Daerah Istimewa Yogyakarta sering dihubungkan dengan Kota Yogyakarta sehingga secara kurang tepat sering disebut dengan Jogja, Yogya, Yogyakarta, Jogjakarta. Walau secara geografis merupakan daerah setingkat provinsi terkecil kedua setelah DKI Jakarta, Daerah Istimewa ini terkenal di tingkat nasional, dan internasional, terutama sebagai tempat tujuan wisata andalan setelah Provinsi Bali. Daerah Istimewa Yogyakarta mengalami beberapa bencana alam besar termasuk bencana gempa bumi pada tanggal 27 Mei 2006, erupsi Gunung Merapi selama Oktober-November 2010, serta erupsi Gunung Kelud, Jawa Timur pada tanggal 13 Februari 2014. "
 },
 {
   "No": 15,
   "Kode Wilayah": 35,
   "Nama": "Jawa Timur",
   "Pulau": "Jawa",
   "Ibu kota": "Surabaya",
   "Status": "Provinsi biasa",
   "Gubernur": "Khofifah Indar Parawansa (Partai Kebangkitan Bangsa)",
   "Wakil gubernur": "Emil Dardak (sejak 13 Februari 2019)",
   "Kode BPS": 35,
   "Kode ISO": "ID-JI",
   "Kode kendaraan": "L, M, N, P, S, W, AE, AG",
   "Kode telepon": "031, 0321-0358",
   "Kode pos": "60111-69493",
   "Luas wilayah": "47.921,16 km2",
   "Jumlah penduduk": "37.476.757 jiwa",
   "Kepadatan penduduk": "782.05 jiwa/km2",
   "Pembagian administratif": "29 kabupaten dan 9 kota, 573 kecamatan, 8.574 desa/kelurahan",
   "Semboyan": "Jer Basuki Mawa B ya (Bahasa Jawa); Bahasa Indonesia: \"Kesuksesan membutuhkan pengorbanan\"",
   "Flora": "Sedap malam (Polyanthes tuberosa)[17]",
   "Fauna": "Ayam Bekisar (Gallus varius   Gallus gallus)",
   "PDRB per kapita": "-",
   "Situs web resmi": "www.jatimprov.go.id",
   "Situs web BPS": "www.jatim.bps.go.id",
   "Kabupaten": 29,
   "Kota": 9,
   "Kecamatan": 666,
   "Kelurahan": 777,
   "Desa": 7.724,
   "Link": "https://id.wikipedia.org/wiki/Jawa_Timur",
   "Deskripsi": "Jawa Timur (disingkat Jatim, bahasa Jawa: Hanacaraka: ????????, Pegon: ???? ?????, translit. Jawa W tan, bahasa Madura: Jh b h Dhimor) adalah sebuah provinsi di bagian timur Pulau Jawa, Indonesia. Ibu kotanya terletak di Surabaya. Luas wilayahnya 47.922 km2, dan jumlah penduduknya 39.698.631 jiwa (per 2019). \n\nJawa Timur memiliki wilayah terluas di antara 6 provinsi di Pulau Jawa, dan memiliki jumlah penduduk terbanyak kedua di Indonesia setelah Jawa Barat. Jawa Timur berbatasan dengan Laut Jawa di utara, Selat Bali di timur, Samudra Hindia di selatan, serta Provinsi Jawa Tengah di barat. Wilayah Jawa Timur juga meliputi Pulau Madura, Pulau Bawean, Pulau Kangean serta sejumlah pulau-pulau kecil di Laut Jawa (Kepulauan Masalembu), dan Samudera Hindia (Pulau Sempu, dan Nusa Barung).\n\nProvinsi ini didiami oleh kelompok etnis yang beragam, seperti suku Jawa, suku Madura, dan orang Tionghoa-Indonesia. Sebagian besar masyarakat di Jawa Timur menganut agama Islam, sekitar 96% dari total populasi. Agama lain seperti Kristen, yang sebagian besar dianut oleh orang Tionghoa-Indonesia dan imigran dari Indonesia Timur dan Sumatra Utara, dan juga agama Hindu yang kebanyakan dianut oleh suku Tengger di Taman Nasional Bromo Tengger Semeru dan suku Bali yang mendiami bagian paling timur provinsi yang berbatasan dengan Bali. Bahasa Indonesia adalah bahasa resmi provinsi dan juga seluruh bangsa, tetapi bahasa Jawa dan bahasa Madura adalah bahasa yang paling sering digunakan. Bahasa Indonesia hanya digunakan untuk komunikasi antar-etnis dan keperluan resmi.\n\nJawa Timur adalah salah satu provinsi di Indonesia yang menawarkan berbagai jenis tempat wisata. Daerah ini menawarkan berbagai objek wisata alam mulai dari gunung, pantai, gua, hingga air terjun. Pada umumnya, hampir setiap kabupaten atau kota di Jawa Timur memiliki tujuan wisata yang unik, seperti gunung berapi Ijen di Banyuwangi, Taman Nasional Baluran di Situbondo, dan sebagainya.\n\nJawa Timur dikenal sebagai pusat industri dan keuangan kawasan Tengah dan Timur Indonesia, yang memiliki signifikansi perekonomian cukup tinggi, yakni berkontribusi sekitar 15% terhadap Produk Domestik Bruto nasional."
 },
 {
   "No": 16,
   "Kode Wilayah": 36,
   "Nama": "Banten",
   "Pulau": "Jawa",
   "Ibu kota": "Serang",
   "Status": "Provinsi biasa",
   "Gubernur": "Wahidin Halim (Golkar)",
   "Wakil gubernur": "Andika Hazrumy (sejak 12 Mei 2017)",
   "Kode BPS": 36,
   "Kode ISO": "ID-BT",
   "Kode kendaraan": "A, B",
   "Kode telepon": "021, 0252-0257",
   "Kode pos": "15111-15820, 42111-42455",
   "Luas wilayah": "9.018,64 km2",
   "Jumlah penduduk": "10.632.166 jiwa",
   "Kepadatan penduduk": "1178.91 jiwa/km2",
   "Pembagian administratif": "4 kabupaten dan 4 kota, 40 kecamatan, 348 desa/kelurahan",
   "Semboyan": "Iman Taqwa",
   "Flora": "Kokoleceran (Vatica bantamensis)[12]",
   "Fauna": "Badak Jawa (Rhinoceros sondaicus)",
   "PDRB per kapita": "-",
   "Situs web resmi": "www.bantenprov.go.id",
   "Situs web BPS": "www.banten.bps.go.id",
   "Kabupaten": 4,
   "Kota": 4,
   "Kecamatan": 155,
   "Kelurahan": 313,
   "Desa": 1.238,
   "Link": "https://id.wikipedia.org/wiki/Banten",
   "Deskripsi": "Banten (aksara Sunda: ??????? ; Pegon: ????? ; Hanacaraka:????????adalah sebuah provinsi ,wilayah paling barat di Pulau Jawa, Indonesia. Provinsi ini pernah menjadi bagian dari Provinsi Jawa Barat daerah ini menjadi wilayah pemekaran sejak tahun 2000, dengan keputusan Undang-Undang Nomor 23 Tahun 2000. Pusat pemerintahannya berada di Kota Serang. "
 },
 {
   "No": 17,
   "Kode Wilayah": 51,
   "Nama": "Bali",
   "Pulau": "Kepulauan Nusa Tenggara",
   "Ibu kota": "Denpasar",
   "Status": "Provinsi biasa",
   "Gubernur": "I Made Mangku Pastika (Partai Demokrat)",
   "Wakil gubernur": "I Ketut Sudikerta (sejak 29 Agustus 2013)",
   "Kode BPS": 51,
   "Kode ISO": "ID-BA",
   "Kode kendaraan": "DK",
   "Kode telepon": "0361-0368",
   "Kode pos": "80111-82262",
   "Luas wilayah": "5.561,40 km2",
   "Jumlah penduduk": "3.890.757 jiwa",
   "Kepadatan penduduk": "699.6 jiwa/km2",
   "Pembagian administratif": "8 kabupaten dan 1 kota, 57 kecamatan, 710 desa/kelurahan",
   "Semboyan": "Bali Dwipa Jaya (Bahasa Bali); Bahasa Indonesia: \"Pulau Bali Jaya\"",
   "Flora": "Majegau (Dysoxylum densiflorum)[18]",
   "Fauna": "Jalak Bali (Leucopsar rotschildi)",
   "PDRB per kapita": "-",
   "Situs web resmi": "www.baliprov.go.id",
   "Situs web BPS": "www.bali.bps.go.id",
   "Kabupaten": 8,
   "Kota": 1,
   "Kecamatan": 57,
   "Kelurahan": 80,
   "Desa": 636,
   "Link": "https://id.wikipedia.org/wiki/Bali",
   "Deskripsi": "Bali adalah sebuah provinsi di Indonesia yang ibu kota provinsinya bernama Denpasar. Bali juga merupakan salah satu pulau di Kepulauan Nusa Tenggara. Di awal kemerdekaan Indonesia, pulau ini termasuk dalam Provinsi Sunda Kecil yang beribu kota di Singaraja, dan kini terbagi menjadi 3 provinsi: Bali, Nusa Tenggara Barat, dan Nusa Tenggara Timur. \n\nSelain terdiri dari Pulau Bali, wilayah Provinsi Bali juga terdiri dari pulau-pulau yang lebih kecil di sekitarnya, yaitu Pulau Nusa Penida, Pulau Nusa Lembongan, Pulau Nusa Ceningan, Pulau Serangan, dan Pulau Menjangan.\n\nSecara geografis, Bali terletak di antara Pulau Jawa dan Pulau Lombok. Mayoritas penduduk Bali adalah pemeluk agama Hindu. Di dunia, Bali terkenal sebagai tujuan pariwisata dengan keunikan berbagai hasil seni-budayanya, khususnya bagi para wisatawan Jepang dan Australia. Bali juga dikenal dengan julukan Pulau Dewata dan Pulau Seribu Pura."
 },
 {
   "No": 18,
   "Kode Wilayah": 52,
   "Nama": "Nusa Tenggara Barat",
   "Pulau": "Kepulauan Nusa Tenggara",
   "Ibu kota": "Mataram",
   "Status": "Provinsi biasa",
   "Gubernur": "Zulkieflimansyah (Golkar)",
   "Wakil gubernur": "Sitti Rohmi Djalilah (sejak 9 September 2018)",
   "Kode BPS": 52,
   "Kode ISO": "ID-NB",
   "Kode kendaraan": "DR, EA",
   "Kode telepon": "0370-0376, 0364",
   "Kode pos": "83115-84458",
   "Luas wilayah": "19.950,22 km2",
   "Jumlah penduduk": "4.773.795 jiwa",
   "Kepadatan penduduk": "239.29 jiwa/km2",
   "Pembagian administratif": "8 kabupaten dan 2 kota, 116 kecamatan, 904 desa/kelurahan",
   "Semboyan": "Beriman Dan Bersaing",
   "Flora": "Ajan kelicung (Diospyros macrophylla)[19]",
   "Fauna": "Rusa Timor (Cervus timorensis)",
   "PDRB per kapita": "-",
   "Situs web resmi": "www.ntb.go.id",
   "Situs web BPS": "www.ntb.bps.go.id",
   "Kabupaten": 8,
   "Kota": 2,
   "Kecamatan": 117,
   "Kelurahan": 145,
   "Desa": 995,
   "Link": "https://id.wikipedia.org/wiki/Nusa_Tenggara_Barat",
   "Deskripsi": "Nusa Tenggara Barat (disingkat NTB) ialah sebuah provinsi di Indonesia yang berada pada bagian barat Kepulauan Nusa Tenggara. Provinsi ini beribu kota di Mataram dan memiliki 10 Kabupaten dan Kota.\n\nPada awal kemerdekaan Indonesia, wilayah ini termasuk dalam wilayah Provinsi Sunda Kecil yang beribu kota di Singaraja. Kemudian, wilayah Provinsi Sunda Kecil dibagi menjadi 3 provinsi: Bali, Nusa Tenggara Barat, dan Nusa Tenggara Timur. Dua pulau terbesar di provinsi ini adalah Lombok yang terletak di barat dan Sumbawa yang terletak di timur.\n\nSebagian besar dari penduduk Lombok berasal dari suku Sasak, sementara masyarakat Bima (suku Mbojo) dan Sumbawa merupakan kelompok etnis terbesar di Pulau Sumbawa. Mayoritas penduduk Nusa Tenggara Barat beragama Islam, yaitu sekitar (94%) "
 },
 {
   "No": 19,
   "Kode Wilayah": 53,
   "Nama": "Nusa Tenggara Timur",
   "Pulau": "Kepulauan Nusa Tenggara",
   "Ibu kota": "Kupang",
   "Status": "Provinsi biasa",
   "Gubernur": "Frans Lebu Raya (PDIP)",
   "Wakil gubernur": "Benny Alexander Litelnoni (sejak 16 Juli 2013)",
   "Kode BPS": 53,
   "Kode ISO": "ID-NT",
   "Kode kendaraan": "DH, EB, ED",
   "Kode telepon": "0380-0389",
   "Kode pos": "85111-87284",
   "Luas wilayah": "47.676,51 km2",
   "Jumlah penduduk": "4.683.827 jiwa",
   "Kepadatan penduduk": "98.24 jiwa/km2",
   "Pembagian administratif": "20 kabupaten dan 1 kota, 284 kecamatan, 2.845 desa/kelurahan",
   "Semboyan": "-",
   "Flora": "Cendana (Santalum album)[20]",
   "Fauna": "Biawak Komodo (Varanus komodoensis)",
   "PDRB per kapita": "-",
   "Situs web resmi": "www.nttprov.go.id",
   "Situs web BPS": "www.ntt.bps.go.id",
   "Kabupaten": 21,
   "Kota": 1,
   "Kecamatan": 309,
   "Kelurahan": 327,
   "Desa": 3.026,
   "Link": "https://id.wikipedia.org/wiki/Nusa_Tenggara_Timur",
   "Deskripsi": "Nusa Tenggara Timur (disingkat NTT) adalah sebuah provinsi di Indonesia yang meliputi bagian timur Kepulauan Nusa Tenggara. Provinsi ini beribu kota di Kupang dan memiliki 22 kabupaten/kota. Provinsi ini berada di Sunda Kecil. \n\nSetelah pemekaran, Nusa Tenggara Timur adalah sebuah provinsi Indonesia yang terletak di bagian tenggara Indonesia. Provinsi ini terdiri dari beberapa pulau, antara lain Pulau Flores, Pulau Sumba, Pulau Timor, Pulau Alor, Pulau Lembata, Pulau Rote, Pulau Sabu, Pulau Adonara, Pulau Solor, Pulau Komodo dan Pulau Palue.\n\nProvinsi ini terdiri dari kurang lebih 550 pulau, tiga pulau utama di Nusa Tenggara Timur adalah Pulau Flores, Pulau Sumba dan Pulau Timor Barat (biasadipanggil Timor) "
 },
 {
   "No": 20,
   "Kode Wilayah": 61,
   "Nama": "Kalimantan Barat",
   "Pulau": "Kalimantan",
   "Ibu kota": "Pontianak",
   "Status": "Provinsi biasa",
   "Gubernur": "Cornelis (PDIP)",
   "Wakil gubernur": "Christiandy Sanjaya (sejak 14 Januari 2008)",
   "Kode BPS": 61,
   "Kode ISO": "ID-KB",
   "Kode kendaraan": "KB",
   "Kode telepon": "0564-0568, 0534",
   "Kode pos": "78111-79682",
   "Luas wilayah": "115.114,32 km2",
   "Jumlah penduduk": "4.395.983 jiwa",
   "Kepadatan penduduk": "38.19 jiwa/km2",
   "Pembagian administratif": "12 kabupaten dan 2 kota, 660 kecamatan, 8.513 desa/kelurahan",
   "Semboyan": "Akcaya; Bahasa Indonesia: \"Tak kunjung binasa\"",
   "Flora": "Tengkawang tungkul (Shorea stenoptera)[21]",
   "Fauna": "Enggang Gading (Rhinoplax vigil)",
   "PDRB per kapita": "-",
   "Situs web resmi": "www.kalbar.go.id",
   "Situs web BPS": "www.kalbar.bps.go.id",
   "Kabupaten": 12,
   "Kota": 2,
   "Kecamatan": 174,
   "Kelurahan": 99,
   "Desa": 2.031,
   "Link": "https://id.wikipedia.org/wiki/Kalimantan_Barat",
   "Deskripsi": "Kalimantan Barat (disingkat Kalbar) adalah provinsi di Pulau Kalimantan, Indonesia, dengan ibu kota Pontianak. Luas wilayah Provinsi Kalimantan Barat adalah 146.807 km  (7,53% luas Indonesia). Merupakan provinsi terluas keempat setelah Papua, Kalimantan Timur dan Kalimantan Tengah.\n\nDaerah Kalimantan Barat termasuk salah satu daerah yang dapat dijuluki provinsi \"Seribu Sungai\". Julukan ini selaras dengan kondisi geografis yang mempunyai ratusan sungai besar dan kecil yang di antaranya dapat dan sering dilayari. Beberapa sungai besar sampai saat ini masih merupakan urat nadi dan jalur utama untuk angkutan daerah pedalaman, walaupun prasarana jalan darat telah dapat menjangkau sebagian besar kecamatan.\n\nKalimantan Barat berbatasan darat dengan negara bagian Sarawak, Malaysia. Walaupun sebagian kecil wilayah Kalimantan Barat merupakan perairan laut, akan tetapi Kalimantan Barat memiliki puluhan pulau besar dan kecil (sebagian tidak berpenghuni) yang tersebar sepanjang Selat Karimata dan Laut Natuna yang berbatasan dengan wilayah Provinsi Kepulauan Riau.\n\nJumlah penduduk Kalimantan Barat menurut Badan Pusat Statistik Provinsi Kalimantan Barat adalah 5.001.664 jiwa tahun 2014 (1,88% penduduk Indonesia). "
 },
 {
   "No": 21,
   "Kode Wilayah": 62,
   "Nama": "Kalimantan Tengah",
   "Pulau": "Kalimantan",
   "Ibu kota": "Palangkaraya",
   "Status": "Provinsi biasa",
   "Gubernur": "Agustin Teras Narang (PDIP)",
   "Wakil gubernur": "Achmad Diran (sejak 4 Agustus 2010)",
   "Kode BPS": 62,
   "Kode ISO": "ID-KT",
   "Kode kendaraan": "KH",
   "Kode telepon": "0513-0539",
   "Kode pos": "73111-74874",
   "Luas wilayah": "153.564,50 km2",
   "Jumlah penduduk": "2.212.089 jiwa",
   "Kepadatan penduduk": "14.4 jiwa/km2",
   "Pembagian administratif": "13 kabupaten dan 1 kota, 149 kecamatan, 1.979 desa/kelurahan",
   "Semboyan": "Isen Mulang (Bahasa Sangen); Bahasa Indonesia: \"Pantang Mundur\"",
   "Flora": "Tenggaring (Nephelium lappaceum)[23]",
   "Fauna": "Kuau Kerdil Kalimantan (Polyplectron schleiermacheri)",
   "PDRB per kapita": "-",
   "Situs web resmi": "www.kalteng.go.id",
   "Situs web BPS": "www.kalteng.bps.go.id",
   "Kabupaten": 13,
   "Kota": 1,
   "Kecamatan": 136,
   "Kelurahan": 139,
   "Desa": 1.432,
   "Link": "https://id.wikipedia.org/wiki/Kalimantan_Tengah",
   "Deskripsi": "Kalimantan Tengah (disingkat Kalteng) adalah salah satu provinsi di Indonesia yang terletak di Pulau Kalimantan. Ibu kotanya adalah Kota Palangkaraya. Kalimantan Tengah memiliki luas 153.564,60 km2. Berdasarkan sensus tahun 2010, provinsi ini memiliki populasi 2.202.599 jiwa, yang terdiri atas 1.147.878 laki-laki dan 1.054.721 perempuan. Data BPS Kalimantan Tengah tahun 2019 menunjukkan penduduk provinsi ini tahun 2018 bertambah menjadi 2.660.209 (Laki-laki 1.391.078 jiwa dan perempuan 1.269.131 jiwa). Kalimantan Tengah mempunyai 13 kabupaten dan 1 kota."
 },
 {
   "No": 22,
   "Kode Wilayah": 63,
   "Nama": "Kalimantan Selatan",
   "Pulau": "Kalimantan",
   "Ibu kota": "Banjarmasin",
   "Status": "Provinsi biasa",
   "Gubernur": "Rudy Ariffin (PPP)",
   "Wakil gubernur": "Rudy Resnawan (sejak 8 Agustus 2010)",
   "Kode BPS": 63,
   "Kode ISO": "ID-KS",
   "Kode kendaraan": "DA",
   "Kode telepon": "0511-0527",
   "Kode pos": "70111-72275",
   "Luas wilayah": "36.805,34 km2",
   "Jumlah penduduk": "3.626.616 jiwa",
   "Kepadatan penduduk": "98.54 jiwa/km2",
   "Pembagian administratif": "11 kabupaten dan 2 kota, 176 kecamatan, 1.726 desa/kelurahan",
   "Semboyan": "Wadja Sampai Kaputing (Bahasa Banjar); Bahasa Indonesia: \"Tetap bersemangat dan kuat seperti baja dari awal sampai akhir\"",
   "Flora": "Kasturi (Mangifera casturi)[22]",
   "Fauna": "Bekantan (Nasalis larvatus)",
   "PDRB per kapita": "-",
   "Situs web resmi": "www.kalselprov.go.id",
   "Situs web BPS": "www.kalsel.bps.go.id",
   "Kabupaten": 11,
   "Kota": 2,
   "Kecamatan": 153,
   "Kelurahan": 144,
   "Desa": 1.864,
   "Link": "https://id.wikipedia.org/wiki/Kalimantan_Selatan",
   "Deskripsi": "Kalimantan Selatan (disingkat Kalsel) adalah salah satu provinsi di Indonesia yang terletak di pulau Kalimantan. Ibu kotanya adalah Banjarmasin. Provinsi Kalimantan Selatan memiliki luas 37.530,52 km  dengan populasi hampir 4,2 juta jiwa (2019).\n\nProvinsi ini mempunyai 11 kabupaten dan 2 kota. DPRD Kalimantan Selatan dengan surat keputusan No. 2 Tahun 1989 tanggal 31 Mei 1989 menetapkan 14 Agustus 1950 sebagai Hari Jadi Provinsi Kalimantan Selatan. Tanggal 14 Agustus 1950 melalui Peraturan Pemerintah RIS No. 21 Tahun 1950, merupakan tanggal dibentuknya provinsi Kalimantan, setelah pembubaran Republik Indonesia Serikat (RIS), dengan gubernur Dokter Moerjani.\n\nSecara historis wilayah Kalimantan Selatan mula-mula dibentuk merupakan wilayah Karesidenan Kalimantan Selatan (dengan Residen Mohammad Hanafiah) di dalam Provinsi Kalimantan itu sendiri. Penduduk Kalimantan Selatan berjumlah 3.626.616 jiwa (2010)."
 },
 {
   "No": 23,
   "Kode Wilayah": 64,
   "Nama": "Kalimantan Timur",
   "Pulau": "Kalimantan",
   "Ibu kota": "Samarinda",
   "Status": "Provinsi biasa",
   "Gubernur": "Isran Noor (Golkar)",
   "Wakil gubernur": "Hadi Mulyadi (sejak Oktober 2018)",
   "Kode BPS": 64,
   "Kode ISO": "ID-KI",
   "Kode kendaraan": "KT",
   "Kode telepon": "0541-0556",
   "Kode pos": "75111-77573",
   "Luas wilayah": "194.849,08 km2",
   "Jumlah penduduk": "2.848.798 jiwa",
   "Kepadatan penduduk": "14.62 jiwa/km2",
   "Pembagian administratif": "6 kabupaten dan 3 kota, 119 kecamatan, 1.453 desa/kelurahan",
   "Semboyan": "Ruhui Rahayu (Bahasa Banjar); Bahasa Indonesia: \"Keseimbangan sempurna di segala hal berkat ridho Tuhan YME\"",
   "Flora": "Anggrek hitam (Coelogyne pandurata)[24]",
   "Fauna": "Pesut Mahakam (Orcaella brevirostris)",
   "PDRB per kapita": "-",
   "Situs web resmi": "www.kaltimprov.go.id",
   "Situs web BPS": "www.kaltim.bps.go.id",
   "Kabupaten": 7,
   "Kota": 3,
   "Kecamatan": 103,
   "Kelurahan": 197,
   "Desa": 841,
   "Link": "https://id.wikipedia.org/wiki/Kalimantan_Timur",
   "Deskripsi": "Kalimantan Timur (disingkat Kaltim) adalah sebuah provinsi Indonesia di Pulau Kalimantan bagian ujung timur yang berbatasan dengan Malaysia, Kalimantan Utara, Kalimantan Tengah, Kalimantan Selatan, Kalimantan Barat, dan Sulawesi. Luas total Kaltim adalah 127.346,92 km  dan populasi sebesar 3.575.449 jiwa (2017). Kaltim merupakan wilayah dengan kepadatan penduduk terendah keempat di nusantara. Ibu kota provinsi ini adalah kota Samarinda.\n\nProvinsi Kalimantan Timur sebelum dimekarkan menjadi Kalimantan Utara merupakan provinsi terluas kedua di Indonesia setelah Papua, dengan luas 194.489 km persegi yang hampir sama dengan Pulau Jawa atau sekitar 6,8% dari total luas wilayah Indonesia. "
 },
 {
   "No": 24,
   "Kode Wilayah": 65,
   "Nama": "Kalimantan Utara",
   "Pulau": "Kalimantan",
   "Ibu kota": "Tanjung Selor",
   "Status": "Provinsi biasa",
   "Gubernur": "Irianto Lambrie,",
   "Wakil gubernur": "Udin Hianggio (sejak )",
   "Kode BPS": 65,
   "Kode ISO": "ID-KU",
   "Kode kendaraan": "KU",
   "Kode telepon": "0551-0556",
   "Kode pos": "77111-77482",
   "Luas wilayah": "71.176,72 km2",
   "Jumlah penduduk": "622.350 jiwa",
   "Kepadatan penduduk": "8.74 jiwa/km2",
   "Pembagian administratif": "4 kabupaten dan 1 kota, 47 kecamatan, 381 desa/kelurahan",
   "Semboyan": "Benuanta (Bahasa Bulungan)2: Mari Membangun",
   "Flora": "Bakau",
   "Fauna": "Gajah Borneo",
   "PDRB per kapita": "-",
   "Situs web resmi": "www.kaltaraprov.go.id",
   "Situs web BPS": "",
   "Kabupaten": 4,
   "Kota": 1,
   "Kecamatan": 53,
   "Kelurahan": 35,
   "Desa": 447,
   "Link": "https://id.wikipedia.org/wiki/Kalimantan_Utara",
   "Deskripsi": "Kalimantan Utara (disingkat Kaltara) adalah sebuah provinsi di Indonesia yang terletak di bagian utara Pulau Kalimantan. Provinsi ini berbatasan langsung dengan negara tetangga Malaysia, yaitu Negara Bagian Sabah dan Sarawak. Pusat pemerintahan Kalimantan Utara saat ini berada di kecamatan Tanjung Selor, bersama dengan pusat pemerintahan Kabupaten Bulungan.\n\nSaat ini Kalimantan Utara merupakan provinsi termuda Indonesia yang resmi disahkan menjadi provinsi dalam rapat paripurna DPR pada tanggal 25 Oktober 2012 berdasarkan Undang-undang Nomor 20 Tahun 2012.\n\nKementerian Dalam Negeri menetapkan 11 daerah otonomi baru yang terdiri atas satu provinsi dan 10 kabupaten, termasuk Kaltara pada hari Senin, 22 April 2013. Bersama dengan penetapan itu, Menteri Dalam Negeri Gamawan Fauzi melantik kepala daerah masing-masing, termasuk pejabat Gubernur Kaltara yakni Irianto Lambrie. Infrastruktur pemerintahan Kalimantan Utara masih dalam proses persiapan yang direncanakan akan berlangsung paling lama dalam 1 tahun."
 },
 {
   "No": 25,
   "Kode Wilayah": 71,
   "Nama": "Sulawesi Utara",
   "Pulau": "Sulawesi",
   "Ibu kota": "Manado",
   "Status": "Provinsi biasa",
   "Gubernur": "Olly Dondokambey (PDI-P)",
   "Wakil gubernur": "Steven Kandouw (sejak 12 Februari 2016)",
   "Kode BPS": 71,
   "Kode ISO": "ID-SA",
   "Kode kendaraan": "DB, DL",
   "Kode telepon": "0430-0438",
   "Kode pos": "95111-95999",
   "Luas wilayah": "13.930,73 km2",
   "Jumlah penduduk": "2.270.596 jiwa",
   "Kepadatan penduduk": "162.99 jiwa/km2",
   "Pembagian administratif": "11 kabupaten dan 4 kota, 149 kecamatan, 1.464 desa/kelurahan",
   "Semboyan": "Si Tou Timou Tumou Tou (Bahasa Minahasa); Bahasa Indonesia: \"Manusia hidup untuk memanusiakan orang lain\"",
   "Flora": "Longusei (Ficus minahasae)[30]",
   "Fauna": "Tangkasi (Tarsius tarsier)",
   "PDRB per kapita": "-",
   "Situs web resmi": "www.sulut.go.id",
   "Situs web BPS": "www.sulut.bps.go.id",
   "Kabupaten": 11,
   "Kota": 4,
   "Kecamatan": 171,
   "Kelurahan": 332,
   "Desa": 1.507,
   "Link": "https://id.wikipedia.org/wiki/Sulawesi_Utara",
   "Deskripsi": "Sulawesi Utara (disingkat Sulut) adalah salah satu provinsi yang terletak di ujung utara Pulau Sulawesi dengan ibu kota terletak di kota Manado. Sulawesi Utara atau Sulut berbatasan dengan Laut Maluku dan Samudera Pasifik di sebelah timur, Laut Maluku dan Teluk Tomini di sebelah selatan, Laut Sulawesi dan provinsi Gorontalo di sebelah barat, dan provinsi Davao del Sur (Filipina) di sebelah utara. Penduduk Sulawesi Utara pada tahun 2019 berjumlah 2.506.981 jiwa."
 },
 {
   "No": 26,
   "Kode Wilayah": 72,
   "Nama": "Sulawesi Tengah",
   "Pulau": "Sulawesi",
   "Ibu kota": "Palu",
   "Status": "Provinsi biasa",
   "Gubernur": "Longki Djanggola",
   "Wakil gubernur": "Sudarto (sejak 17 Juni 2011)",
   "Kode BPS": 72,
   "Kode ISO": "ID-ST",
   "Kode kendaraan": "DN",
   "Kode telepon": "0445-0465",
   "Kode pos": "94111-94976",
   "Luas wilayah": "68.089,83 km2",
   "Jumlah penduduk": "2.294.841 jiwa",
   "Kepadatan penduduk": "33.7 jiwa/km2",
   "Pembagian administratif": "10 kabupaten dan 1 kota, 147 kecamatan, 1.664 desa/kelurahan",
   "Semboyan": "Nosarara Nosabatutu (Bahasa Kaili); Bahasa Indonesia2: \"Bersama Kita Satu\"",
   "Flora": "Eboni (Diospyros celebica)[28]",
   "Fauna": "Maleo Senkawor (Macrocephalon maleo)",
   "PDRB per kapita": "-",
   "Situs web resmi": "www.sulteng.go.id",
   "Situs web BPS": "www.sulteng.bps.go.id",
   "Kabupaten": 12,
   "Kota": 1,
   "Kecamatan": 175,
   "Kelurahan": 175,
   "Desa": 1.842,
   "Link": "https://id.wikipedia.org/wiki/Sulawesi_Tengah",
   "Deskripsi": "Sulawesi Tengah (disingkat Sulteng) adalah sebuah provinsi di bagian tengah Pulau Sulawesi, Indonesia. Ibu kota provinsi ini adalah Kota Palu. Luas wilayahnya 61.841,29 km2, dan jumlah penduduknya 3.222.241 jiwa (2015). Sulawesi Tengah memiliki wilayah terluas di antara semua provinsi di Pulau Sulawesi, dan memiliki jumlah penduduk terbanyak kedua di Pulau Sulawesi setelah provinsi Sulawesi Selatan. Gubernur yang menjabat sekarang adalah Drs. H. Longki Djanggola, M.Si. bersama dengan Rusli Baco Dg. Palabbi. "
 },
 {
   "No": 27,
   "Kode Wilayah": 73,
   "Nama": "Sulawesi Selatan",
   "Pulau": "Sulawesi",
   "Ibu kota": "Makassar",
   "Status": "Provinsi biasa",
   "Gubernur": "Nurdin Abdullah",
   "Wakil gubernur": "Andi Sudirman Sulaiman (sejak 5 September 2018)",
   "Kode BPS": 73,
   "Kode ISO": "ID-SN",
   "Kode kendaraan": "DD, DP, DW",
   "Kode telepon": "0410-0421, 0423, 0427, 0471-0485",
   "Kode pos": "90111-92985",
   "Luas wilayah": "46.116,45 km2",
   "Jumlah penduduk": "8.034.776 jiwa",
   "Kepadatan penduduk": "174.23 jiwa/km2",
   "Pembagian administratif": "21 kabupaten dan 3 kota, 303 kecamatan, 2.936 desa/kelurahan",
   "Semboyan": "Todo Poli; Bahasa Indonesia: \"Teguh dalam keyakinan\"",
   "Flora": "Lontar (Borassus flabellifer)[27]",
   "Fauna": "Julang Sulawesi (Aceros cassidix)",
   "PDRB per kapita": "-",
   "Situs web resmi": "www.sulsel.go.id",
   "Situs web BPS": "www.sulsel.bps.go.id",
   "Kabupaten": 21,
   "Kota": 3,
   "Kecamatan": 311,
   "Kelurahan": 792,
   "Desa": 2.255,
   "Link": "https://id.wikipedia.org/wiki/Sulawesi_Selatan",
   "Deskripsi": "Sulawesi Selatan (disingkat Sulsel) (Lontara: ??????? ??? ) adalah sebuah provinsi di Indonesia yang terletak di bagian selatan Sulawesi. Ibu kotanya adalah Makassar. "
 },
 {
   "No": 28,
   "Kode Wilayah": 74,
   "Nama": "Sulawesi Tenggara",
   "Pulau": "Sulawesi",
   "Ibu kota": "Kendari",
   "Status": "Provinsi biasa",
   "Gubernur": "Nur Alam",
   "Wakil gubernur": "Saleh Lasata (sejak 18 Februari 2008)",
   "Kode BPS": 74,
   "Kode ISO": "ID-SG",
   "Kode kendaraan": "DT",
   "Kode telepon": "0401-0408",
   "Kode pos": "93111-93958",
   "Luas wilayah": "36.757,45 km2",
   "Jumlah penduduk": "2.232.586 jiwa",
   "Kepadatan penduduk": "60.74 jiwa/km2",
   "Pembagian administratif": "10 kabupaten dan 2 kota, 185 kecamatan, 1.942 desa/kelurahan",
   "Semboyan": "Bolimo Karo Somanamo Lipu",
   "Flora": "Anggrek serat (Dendrobium utile)[29]",
   "Fauna": "Anoa (Bubalus depressicornis)",
   "PDRB per kapita": "-",
   "Situs web resmi": "www.sultra.go.id",
   "Situs web BPS": "www.sultra.bps.go.id",
   "Kabupaten": 15,
   "Kota": 2,
   "Kecamatan": 219,
   "Kelurahan": 377,
   "Desa": 1.911,
   "Link": "https://id.wikipedia.org/wiki/Sulawesi_Tenggara",
   "Deskripsi": "Sulawesi Tenggara (disingkat Sultra) merupakan sebuah provinsi di Indonesia yang terletak bagian tenggara pulau Sulawesi dengan ibu kota Kendari.\n\nProvinsi Sulawesi Tenggara terletak di Jazirah Tenggara Pulau Sulawesi, secara geografis terletak di bagian selatan garis khatulistiwa di antara 02 45'   06 15' Lintang Selatan dan 120 45'   124 30' Bujur Timur serta mempunyai wilayah daratan seluas 38.140 km  (3.814.000 ha) dan perairan (laut) seluas 110.000 km  (11.000.000 ha). "
 },
 {
   "No": 29,
   "Kode Wilayah": 75,
   "Nama": "Gorontalo",
   "Pulau": "Sulawesi",
   "Ibu kota": "Gorontalo",
   "Status": "Provinsi biasa",
   "Gubernur": "Rusli Habibie",
   "Wakil gubernur": "Idris Rahim (sejak 16 Januari 2012)",
   "Kode BPS": 75,
   "Kode ISO": "ID-GO",
   "Kode kendaraan": "DM",
   "Kode telepon": "0435, 0443",
   "Kode pos": "96111-96585",
   "Luas wilayah": "11.967,64 km2",
   "Jumlah penduduk": "1.040.164 jiwa",
   "Kepadatan penduduk": "86.91 jiwa/km2",
   "Pembagian administratif": "5 kabupaten dan 1 kota, 44 kecamatan, 268 desa/kelurahan",
   "Semboyan": "Duluo Limo Lo Pohalaa; Bumi Serambi Madinah",
   "Flora": "Gofasa, gupasa (Vitex cofassus)[25]",
   "Fauna": "Ikan Bulalao (Liza dussumieri)",
   "PDRB per kapita": "-",
   "Situs web resmi": "www.gorontaloprov.go.id",
   "Situs web BPS": "www.gorontalo.bps.go.id",
   "Kabupaten": 5,
   "Kota": 1,
   "Kecamatan": 77,
   "Kelurahan": 72,
   "Desa": 657,
   "Link": "https://id.wikipedia.org/wiki/Gorontalo",
   "Deskripsi": "Gorontalo adalah provinsi di Indonesia yang lahir pada tanggal 5 Desember 2000 dan memiliki ibu kota provinsi bernama sama yaitu, Kota Gorontalo. Sama halnya dengan ibu kotanya, Provinsi Gorontalo terkenal dengan julukan \"Serambi Madinah\". Dalam catatan sejarah Indonesia, satu-satunya Presiden RI yang berasal dari Suku Gorontalo adalah Presiden Republik Indonesia ke-3, Prof. DR. Ing. B.J. Habibie, dari garis keturunan ayahnya yang memiliki marga Habibie, yaitu Alwi Abdul Jalil Habibie.\n\nSeiring dengan munculnya pemekaran wilayah yang berkenaan dengan otonomi daerah di era Reformasi, provinsi ini kemudian dibentuk berdasarkan Undang-Undang Nomor 38 Tahun 2000, tertanggal 22 Desember dan menjadi provinsi ke-32 di Indonesia.\n\nProvinsi Gorontalo terletak pada Semenanjung Gorontalo di Pulau Sulawesi, tepatnya di bagian barat dari Provinsi Sulawesi Utara. Luas wilayah provinsi ini 12.435,00 km  dengan jumlah penduduk sebanyak 1.166.142 jiwa (2018), dengan laju pertumbuhan penduduk sebesar 0.91%.\n\nDisisi lain, masyarakat Gorontalo juga memiliki budaya \"Moleleyangi\" atau dalam bahasa Indonesia disebut \"Merantau\", dimana penyebaran etnis Gorontalo paling banyak tersebar di Sulawesi Utara, Sulawesi Tengah, dan Kalimantan Timur. Ditengarai, penyebaran Diaspora Orang Gorontalo telah mencapai 5 kali lipat dari total penduduknya sekarang yang tersebar di seluruh dunia."
 },
 {
   "No": 30,
   "Kode Wilayah": 76,
   "Nama": "Sulawesi Barat",
   "Pulau": "Sulawesi",
   "Ibu kota": "Mamuju",
   "Status": "Provinsi biasa",
   "Gubernur": "Anwar Adnan Saleh (Golkar)",
   "Wakil gubernur": "Aladin S. Mengga (sejak 14 Desember 2011)",
   "Kode BPS": 76,
   "Kode ISO": "ID-SR",
   "Kode kendaraan": "DC",
   "Kode telepon": "0422, 0426, 0428",
   "Kode pos": "91311-96365",
   "Luas wilayah": "16.787,19 km2",
   "Jumlah penduduk": "1.158.651 jiwa",
   "Kepadatan penduduk": "69.02 jiwa/km2",
   "Pembagian administratif": "5 kabupaten, 65 kecamatan, 532 desa/kelurahan",
   "Semboyan": "Mellete Diatonganan; Bahasa Indonesia: \"Meniti pada Kebenaran\"",
   "Flora": "Cempaka hutan kasar (Elmerrillia ovalis)[26]",
   "Fauna": "Mandar Dengkur (Aramidopsis plateni)",
   "PDRB per kapita": "-",
   "Situs web resmi": "www.sulbar.go.id",
   "Situs web BPS": "www.sulbar.bps.go.id",
   "Kabupaten": 6,
   "Kota": 0,
   "Kecamatan": 69,
   "Kelurahan": 73,
   "Desa": 575,
   "Link": "https://id.wikipedia.org/wiki/Sulawesi_Barat",
   "Deskripsi": "Sulawesi Barat (disingkat Sulbar) adalah sebuah provinsi di Indonesia yang terletak di bagian barat Sulawesi. Pembentukan Provinsi Sulawesi Barat telah diperjuangkan sejak tahun 1960. Pada masa itu pulau Sulawesi terdapat 3 (tiga) Provinsi yakni Provinsi Sulawesi Selatan, Provinsi Sulawesi Tengah dan Provinsi Sulawesi Utara. Namun, pada tahun 1963 Pemekaran Provinsi di pulau Sulawesi oleh pemerintah pusat adalah pembentukan Provinsi Sulawesi Tenggara. Usulan pembentukan Provinsi Sulawesi Barat tidak disetujui oleh Pemerintah Pusat.\n\nPerjuangan pembentukan Provinsi Sulawesi Barat kembali menemukan momentumnya pada tahun 1999 pasca gerakan reformasi. Pembentukan Provinsi Baru di Indonesia seperti Terbentuknya Provinsi Banten, Provinsi Bangka Belitung dan Provinsi Gorontalo menjadi semangat gerakan perjuangan pembentukan provinsi Sulawesi Barat. Perjuangan panjang pembentukan Provinsi Sulawesi Barat akhirnya terwujud melalui upaya massif rakyat Mandar dengan didukung oleh Anggota DPR RI melalui usulan Hak Inisiatif Anggota DPR RI tentang Undang-Undang Pembentukan Daerah Otonom Baru. Tanggal 5 Oktober 2004 Provinsi Sulawesi Barat Resmi terbentuk berdasarkan UU No. 26 Tahun 2004.\n\nIbu kota Provinsi Sulawesi Barat terletak di kecamatan Mamuju, Kabupaten Mamuju. Luas wilayahnya sekitar 16,796.19 km2. Suku-suku yang ada di provinsi ini terdiri dari Suku Mandar (49,15%), Toraja (13,95%), Bugis (10,79%), Kaili (5,50%), Jawa (5,38%), Makassar (1,59%) dan suku lainnya (13,65%). "
 },
 {
   "No": 31,
   "Kode Wilayah": 81,
   "Nama": "Maluku",
   "Pulau": "Kepulauan Maluku",
   "Ibu kota": "Ambon",
   "Status": "Provinsi biasa",
   "Gubernur": "Karel Alberth Ralahalu (PDIP)",
   "Wakil gubernur": "Said Assagaff (sejak 15 September 2003)",
   "Kode BPS": 81,
   "Kode ISO": "ID-MA",
   "Kode kendaraan": "DE",
   "Kode telepon": "0910-0931",
   "Kode pos": "97114-97666",
   "Luas wilayah": "49.350,42 km2",
   "Jumlah penduduk": "1.568.292 jiwa",
   "Kepadatan penduduk": "31.78 jiwa/km2",
   "Pembagian administratif": "9 kabupaten dan 2 kota, 72 kecamatan, 901 desa/kelurahan",
   "Semboyan": "Siwa Lima; Bahasa Indonesia: \"Milik Bersama\"",
   "Flora": "Anggrek Larat (Dendrobium phalaenopsis)[31]",
   "Fauna": "Nuri raja Ambon (Alisterus amboinensis)",
   "PDRB per kapita": "-",
   "Situs web resmi": "www.malukuprov.go.id",
   "Situs web BPS": "www.maluku.bps.go.id",
   "Kabupaten": 9,
   "Kota": 2,
   "Kecamatan": 118,
   "Kelurahan": 35,
   "Desa": 1.198,
   "Link": "https://id.wikipedia.org/wiki/Maluku",
   "Deskripsi": "Maluku adalah sebuah provinsi yang meliputi bagian selatan Kepulauan Maluku, Indonesia. Provinsi ini berbatasan dengan Laut Seram di utara, Samudra Hindia dan Laut Arafura di selatan, Papua di timur, dan Sulawesi di barat. Ibu kota dan kota terbesarnya ialah Ambon. Maluku merupakan provinsi terbesar ke-28 menurut jumlah penduduk dengan perkiraan jumlah penduduk sebanyak 1,8 juta jiwa dan ke-14 menurut luas wilayah dengan luas wilayah sebesar 46 ribu kilometer persegi.\n\nSebelum masa penjajahan, Maluku menjadi poros perdagangan rempah dunia dengan cengkih dan pala sebagai barang dagangan utama. Hal ini membuat Maluku dijuluki sebagai \"Kepulauan Rempah\" hingga hari ini. Rakyat Maluku berdagang dengan para pedagang dari berbagai daerah di Nusantara maupun mancanegara seperti pedagang-pedagang Tionghoa, Arab, dan Eropa. Kekayaan rempah ini pun menjadi daya tarik bangsa-bangsa Eropa yang pada akhirnya menguasai Maluku, dimulai oleh Portugis dan terakhir Belanda.\n\nSejarah Maluku sebagai satu kesatuan dimulai dari pembentukan tiga kegubernuran oleh Perusahaan Hindia Timur Belanda pada abad ke-18, yaitu Ambon, Kepulauan Banda, dan Ternate yang disatukan oleh Belanda pada awal abad ke-19 dalam satu nama, yaitu Maluku. Setelah masa penjajahan, Maluku tetap dipertahankan seutuhnya sebagai provinsi sebelum Maluku Utara dimekarkan menjadi provinsi sendiri pada akhir abad ke-20."
 },
 {
   "No": 32,
   "Kode Wilayah": 82,
   "Nama": "Maluku Utara",
   "Pulau": "Kepulauan Maluku",
   "Ibu kota": "Sofifi",
   "Status": "Provinsi biasa",
   "Gubernur": "Thaib Armaiyn",
   "Wakil gubernur": "Abdul Ghani Kasuba (sejak 29 September 2008)",
   "Kode BPS": 82,
   "Kode ISO": "ID-MU",
   "Kode kendaraan": "DG",
   "Kode telepon": "0910-0931",
   "Kode pos": "97711-97863",
   "Luas wilayah": "42.959,99 km2",
   "Jumlah penduduk": "1.135.478 jiwa",
   "Kepadatan penduduk": "26.43 jiwa/km2",
   "Pembagian administratif": "7 kabupaten dan 2 kota, 110 kecamatan, 1.002 desa/kelurahan",
   "Semboyan": "Marimoi Ngome Futuru",
   "Flora": "Cengkih (Syzygium aromaticum)[32]",
   "Fauna": "Bidadari Halmahera (Semioptera wallacii)",
   "PDRB per kapita": "-",
   "Situs web resmi": "www.malutprov.go.id",
   "Situs web BPS": "www.malut.bps.go.id",
   "Kabupaten": 8,
   "Kota": 2,
   "Kecamatan": 116,
   "Kelurahan": 118,
   "Desa": 1.063,
   "Link": "https://id.wikipedia.org/wiki/Maluku_Utara",
   "Deskripsi": "Maluku Utara (disingkat Malut) adalah salah satu provinsi di Indonesia. Maluku Utara resmi terbentuk pada tanggal 4 Oktober 1999, melalui UU RI Nomor 46 Tahun 1999 dan UU RI Nomor 6 Tahun 2003. Sebelum resmi menjadi sebuah provinsi, Maluku Utara merupakan bagian dari Provinsi Maluku, yaitu Kabupaten Maluku Utara dan Kabupaten Halmahera Tengah. Hingga akhir tahun 2019, penduduk provinsi kepulauam ini berjumlah 2.255.771 jiwa dengan kepadatan 39,26 jiwa/km2.\n\nPada awal pendiriannya, Provinsi Maluku Utara beribu kota di Ternate yang berlokasi di kaki Gunung Gamalama, selama 11 tahun. Tepatnya sampai dengan 4 Agustus 2010, setelah 11 tahun masa transisi dan persiapan infrastruktur, ibu kota Provinsi Maluku Utara dipindahkan ke kelurahan Sofifi, Kecamatan Oba Utara, Kota Tidore Kepulauan yang terletak di Pulau Halmahera yang merupakan pulau terbesarnya. "
 },
 {
   "No": 33,
   "Kode Wilayah": 91,
   "Nama": "Papua",
   "Pulau": "Papua",
   "Ibu kota": "Jayapura",
   "Status": "Daerah khusus",
   "Gubernur": "Lukas Enembe",
   "Wakil gubernur": "Klemen Tinal (sejak 9 April 2013)",
   "Kode BPS": 94,
   "Kode ISO": "ID-PA",
   "Kode kendaraan": "PA",
   "Kode telepon": "0951-0986, 0901, 0902",
   "Kode pos": "98111-99974",
   "Luas wilayah": "309.934,40 km2",
   "Jumlah penduduk": "2.831.381 jiwa",
   "Kepadatan penduduk": "9.14 jiwa/km2",
   "Pembagian administratif": "28 kabupaten dan 1 kota, 344 distrik, 3.575 kampung/kelurahan",
   "Semboyan": "Karya Swadaya",
   "Flora": "Buah merah (Pandanus conoideus)[33]",
   "Fauna": "Cendrawasih 12 Kawat (Seleucidis melanoleucus)",
   "PDRB per kapita": "-",
   "Situs web resmi": "www.papua.go.id",
   "Situs web BPS": "www.papua.bps.go.id",
   "Kabupaten": 28,
   "Kota": 1,
   "Kecamatan": 560,
   "Kelurahan": 110,
   "Desa": 5.411,
   "Link": "https://id.wikipedia.org/wiki/Papua",
   "Deskripsi": "Papua adalah provinsi terluas Indonesia yang terletak di bagian tengah Pulau Papua atau bagian paling timur wilayah Papua milik Indonesia. Belahan timurnya merupakan negara Papua Nugini. Provinsi Papua sebelumnya bernama Irian Jaya yang mencakup seluruh wilayah Papua Bagian barat. Sejak tahun 2003, dibagi menjadi dua provinsi dengan bagian timur tetap memakai nama Papua sedangkan bagian baratnya memakai nama Papua Barat. Provinsi Papua memiliki luas 316.553,07 km2 dan merupakan provinsi terbesar di Indonesia."
 },
 {
   "No": 34,
   "Kode Wilayah": 92,
   "Nama": "Papua Barat",
   "Pulau": "Papua",
   "Ibu kota": "Manokwari",
   "Status": "Daerah khusus",
   "Gubernur": "Abraham Octavianus Atururi",
   "Wakil gubernur": "Rahimin Katjong (sejak 17 Januari 2012)",
   "Kode BPS": 91,
   "Kode ISO": "ID-PB",
   "Kode kendaraan": "PB",
   "Kode telepon": "0951-0986, 0901, 0902",
   "Kode pos": "98311-98662",
   "Luas wilayah": "114.566,40 km2",
   "Jumlah penduduk": "760.855 jiwa",
   "Kepadatan penduduk": "6.64 jiwa/km2",
   "Pembagian administratif": "12 kabupaten dan 1 kota, 127 distrik, 1.286 kampung/kelurahan",
   "Semboyan": "Cintaku Negeriku",
   "Flora": "Matoa (Pometia pinnata)[34]",
   "Fauna": "Cendrawasih Merah (Paradisaea rubra)",
   "PDRB per kapita": "-",
   "Situs web resmi": "www.papuabaratprov.go.id",
   "Situs web BPS": "www.papuabarat.bps.go.id",
   "Kabupaten": 12,
   "Kota": 1,
   "Kecamatan": 218,
   "Kelurahan": 95,
   "Desa": 1.742,
   "Link": "https://id.wikipedia.org/wiki/Papua_Barat",
   "Deskripsi": "Papua Barat (disingkat Pabar) adalah sebuah provinsi Indonesia yang terletak di ujung barat Pulau Papua. Ibu kotanya adalah Manokwari. Nama provinsi ini sebelumnya adalah Irian Jaya Barat yang ditetapkan dalam Undang-Undang Nomor 45 Tahun 1999. Berdasarkan Peraturan Pemerintah Nomor 24 Tahun 2007 tanggal 18 April 2007, nama provinsi ini diubah menjadi Papua Barat. Papua Barat dan Papua merupakan provinsi yang memperoleh status otonomi khusus. Provinsi Papua Barat, meski telah menjadi provinsi tersendiri, tetap mendapat perlakuan khusus sebagaimana provinsi induknya. Provinsi ini juga mempunyai KPUD sendiri dan menyelenggarakan pemilu untuk pertama kalinya pada tanggal 5 April 2004."
 }
]